{
    "events": [
        [
            "",
            "2",
            "Actividades",
            "Artes Visuales",
            "Exposición Itinerante Iberoamericana Saltando Muros.",
            "Sala de exposiciones ICPNA de La Molina",
            "Diecinueve jóvenes fotógrafos de diez nacionalidades distintas han sido seleccionados para participar en la Muestra Itinerante Iberoamericana Saltando Muros 2013–2015, que ha iniciado su recorrido el pasado octubre. Esta exposición tiene como proyectos seleccionados a Evelyn Merino Reyna con Pacificum Perú y Niños trabajadores de la calle de Miguel Francisco Rueda.",
            "Hasta el 23 De Marzo",
            "Martes a domingo 11:00 a.m. a 8:00 p.m",
            "-12.0374639",
            "-77.061154,17",
            "Ingreso libre",
            "1"
        ],
        [
            "",
            "3",
            "Actividades",
            "Artes Visuales",
            "Exposición Itinerante Ignacio Merino",
            "-",
            "La Pinacoteca Municipal presenta en esta exhibición las principales reproducciones del artista Ignacio Merino con el objetivo de promover el gusto por la observación y reflexión de las representaciones históricas entorno a las propuestas de la pintura Académica.",
            "Del 6 Al 30 De Marzo",
            "Lunes a sábado de 9:00 am a 7:00 pm",
            "-12.1505217",
            "-76.9881575",
            "Av. Próceres de la Independencia 1645 Urb. Las Flores de Lima",
            "Ingreso libre",
            "1"
        ],
        [
            "",
            "4",
            "Actividades",
            "Artes Visuales",
            "Buscando El Rio",
            "Galería Municipal de Arte Pancho Fierro",
            "La exposición reúne el trabajo de diversos pintores indígenas, fotógrafos y artistas audiovisuales que abordan o reflejan las nuevas dinámicas sociales, estrategias, hábitos culturales y desafíos que asumen y desarrollan los miembros de los pueblos amazónicos al vivir en la capital. Este evento se enmarca en el proyecto Derechos, Inclusión y Participación  Pueblos Indígenas Amazónicos en Lima Metropolitana', llevado a cabo Terra Nuova, el Centro Amazónico de Antropología y Aplicación Práctica (CAAAP) y la Municipalidad Metropolitana de Lima, con el financiamiento de la Unión Europea, instituciones comprometidas desde hace décadas en esta labor.",
            "Del 7 Al 16 De Marzo",
            "martes a domingo de 10:00 a.m. a 8:00 p.m.",
            "-12.0453473",
            "-77.0315905",
            "Ingreso libre",
            "1"
        ],
        [
            "",
            "6",
            "Actividades",
            "Artes Visuales",
            "Proyección Del Documental Desde El Lado Del Corazón",
            "Plazuela de las Artes del Teatro Municipal de Lima",
            "Desde el lado del corazón, es un documental que intenta descubrir las razones, motivaciones y situaciones individuales que llevaron a numerosas personas a participar de la izquierda peruana en la década de 1970, años de los gobiernos militares de Juan Velasco Alvarado y Francisco Morales Bermúdez.",
            "26 De Marzo",
            "Lunes de 9:00 a 12:00",
            "-12.0430254",
            "-77.0385354",
            "Ingreso libre",
            "1"
        ]
    ]
}